/* Drawing Title @ Z% */
"%@ @ %d%%" = "%1$@ @ %2$d%%";

/* %lu Drawings Selected */
"%lu Drawings Selected" = "%lu Disegno selezionato";

/* Format string for Openclipart search results */
"%lu items found" = "%lu elementi trovati";

/* 1 Drawing Selected */
"1 Drawing Selected" = "1 Disegno selezionato";

/* Label for Openclipart search results (1) */
"1 item found" = "1 elemento trovato";

/* Activity */
"Activity" = "Attività";

/* Add Anchor Points */
"Add Anchor Points" = "Aggiungi punto ancoraggio";

/* Add to Photo Album */
"Add to Photo Album" = "Aggiungi ad album foto";

/* Align Bottom */
"Align Bottom" = "Allinea in basso";

/* Align Center */
"Align Center" = "Allinea al centro";

/* Align Left */
"Align Left" = "Allinea a sinistra";

/* Align Middle */
"Align Middle" = "Allinea in mezzo";

/* Align Right */
"Align Right" = "Allinea a destra";

/* Align Top */
"Align Top" = "Allinea in alto";

/* Are you sure you want to unlink your Dropbox account? */
"Are you sure you want to unlink your Dropbox account?" = "Sei sicuro di voler scollegare il tuo account Dropbox?";

/* Arrange */
"Arrange" = "Disponi";

/* arrowheads */
"arrowheads" = "frecce";

/* Arrowheads */
"Arrowheads" = "Frecce";

/* Blend Back to Front */
"Blend Back to Front" = "Fondi all'indietro";

/* Blend Horizontally */
"Blend Horizontally" = "Fondi in orizzontale";

/* Blend Mode */
"Blend Mode" = "Modalità di fusione";

/* Blend Vertically */
"Blend Vertically" = "Fondi in verticale";

/* blur */
"blur" = "sfocatura";

/* Bring Forward */
"Bring Forward" = "Porta avanti";

/* Bring to Front */
"Bring to Front" = "Porta in primo piano";

/* Broken Drawing */
"Broken Drawing" = "Disegno spezzato";

/* Cancel */
"Cancel" = "Annulla";

/* Centimeters */
"Centimeters" = "Centimetri";

/* Check out my Inkpad drawing! */
"Check out my Inkpad drawing!" = "Guarda il mio disegno fatto con تصاميم!";

/* Abbreviation for Centimeters unit */
"cm" = "cm";

/* Color */
"Color" = "Colore";

/* Color Balance… */
"Color Balance…" = "Bilanciamento colore…";

/* Combine Paths */
"Combine Paths" = "Unisci tracciati";

/* Copy */
"Copy" = "Copia";

/* Copy Drawing */
"Copy Drawing" = "Copia il disegno";

/* Corner Radius */
"Corner Radius" = "Raggio dell'angolo";

/* Create new drawing */
"Create" = "Crea";

/* Create Outlines from Text */
"Create Outlines from Text" = "Crea outlines dal testo";

/* Creating Document... */
"Creating Document..." = "Creazione documento…";

/* Custom Size */
"Custom Size" = "Formato personalizzato";

/* Cut */
"Cut" = "Taglia";

/* Darken */
"Darken" = "Scurisci";

/* dash */
"dash" = "tratto";

/* Decay */
"Decay" = "Decadimento";

/* Delete */
"Delete" = "Elimina";

/* Delete %d Drawings */
"Delete %d Drawings" = "Elimina %d disegni";

/* Delete Anchor Points */
"Delete Anchor Points" = "Elimina punti ancoraggio";

/* Delete Drawing */
"Delete Drawing" = "Elimina disegno";

/* Desaturate */
"Desaturate" = "Desatura";

/* Deselect All */
"Deselect All" = "Deseleziona tutto";

/* Difference */
"Difference" = "Differenza";

/* Distribute Horizontally */
"Distribute Horizontally" = "Distribuisci orizzontalmente";

/* Distribute Vertically */
"Distribute Vertically" = "Distribuisci verticalmente";

/* Download Problem */
"Download Problem" = "Errori nel download";

/* Downloading “%@” */
"Downloading “%@”" = "Download di “%@”";

/* Default drawing name prefix */
"Drawing" = "Disegno";

/* Drawing Size */
"Drawing Size" = "Formato del disegno";

/* Dropbox */
"Dropbox" = "Dropbox";

/* Duplicate */
"Duplicate" = "Duplica";

/* Duplicate and Transform Again */
"Duplicate and Transform Again" = "Duplica e transforma ancora";

/* Duplicate Drawing */
"Duplicate Drawing" = "Duplica il disegno";

/* Duplicate in Place */
"Duplicate in Place" = "Duplica sul posto";

/* Dynamic 'Smart' alignment guides */
"Dynamic Guides" = "Guide dinamiche";

/* Edit */
"Edit" = "Modifica";

/* Email */
"Email" = "Email";

/* Export as PDF */
"Export as PDF" = "Esporta come PDF";

/* Export as PNG */
"Export as PNG" = "Esporta come PNG";

/* Export as SVG */
"Export as SVG" = "Esporta come SVG";

/* Eraser Size */
"Eraser Size" = "Dimensione gomma";

/* Exclude */
"Exclude" = "Escludi";

/* Exclusion */
"Exclusion" = "Esclusione";

/* Fill */
"Fill" = "Riempimento";

/* Flip Horizontally */
"Flip Horizontally" = "Ruota in orizzontale";

/* Flip Vertically */
"Flip Vertically" = "Ruota in verticale";

/* Font */
"Font" = "Font";

/* Font Library */
"Font Library" = "Libreria font";

/* Fonts */
"Fonts" = "Font";

/* Gallery */
"Gallery" = "Galleria";

/* gap */
"gap" = "distanza";

/* Gradient */
"Gradient" = "Sfumatura";

/* Grid */
"Grid" = "Griglia";

/* Grid Spacing */
"Grid Spacing" = "Distanza griglia";

/* Group */
"Group" = "Raggruppa";

/* Height */
"Height" = "Altezza";

/* Help */
"Help" = "Aiuto";

/* Hue */
"Hue" = "Tonalità";

/* Hue and Saturation… */
"Hue and Saturation…" = "Tonalità e Saturazione…";

/* Import */
"Import" = "Importa";

/* Import %lu */
"Import %lu" = "Importa %lu";

/* Import All */
"Import All" = "Importa tutto";

/* Import Problem */
"Import Problem" = "Errori nell'importazione";

/* Import your own fonts via Dropbox */
"Import your own fonts via Dropbox" = "Importa i tuoi fonts con Dropbox";

/* Importing “%@” */
"Importing “%@”" = "Sto importando “%@”";

/* Abbreviation for Inches unit */
"in" = "in";

/* Inches */
"Inches" = "Pollici";

/* Name of Help html file */
"index" = "index_it";

/* Inkpad could not import “%@”. It may be corrupt or in a format that's not supported. */
"Inkpad could not import “%@”. It may be corrupt or in a format that's not supported." = "فوتوشوب2 non può importare “%@”. ll documento può essere danneggiato o in un formato che non è compatibile.";

/* Inkpad could not import “%@”. There is not enough available memory. */
"Inkpad could not import “%@”. There is not enough available memory." = "فوتوشوب2 non può importare “%@”. Non c'è memoria disponibile sufficiente.";

/* Inkpad could not open the requested drawing. */
"Inkpad could not open the requested drawing." = "فوتوشوب2 non può aprire il disegno richiesto.";

/* Inkpad Drawing */
"Inkpad Drawing" = "Disegno di فوتوشوب2";

/* Inkpad Help */
"Inkpad Help" = "Aiuto di فوتوشوب2";

/* Intersect */
"Intersect" = "Interseca";

/* Invert */
"Invert" = "Inverti";

/* Isolate Active Layer */
"Isolate Active Layer" = "Isola il livello attivo";

/* Join Paths */
"Join Paths" = "Unisci tracciati";

/* Landscape */
"Landscape" = "Orizzontale";

/* Layer %d */
"Layer %d" = "Livello %d";

/* Layers */
"Layers" = "Livelli";

/* U.S. Legal Paper Size */
"Legal" = "Legale";

/* U.S. Letter Paper Size */
"Letter" = "Lettera";

/* Lighten */
"Lighten" = "Schiarisci";

/* Luminosity */
"Luminosity" = "Luminosità";

/* Mask */
"Mask" = "Crea maschera";

/* Millimeters */
"Millimeters" = "Millimetri";

/* Abbreviation for Millimeters unit */
"mm" = "mm";

/* Multiply */
"Multiply" = "Moltiplica";

/* New Drawing */
"New Drawing" = "Nuovo disegno";

/* Label for no Openclipart search results */
"No items found" = "Nessun elemento trovato";

/* None */
"None" = "Nessuno";

/* Normal */
"Normal" = "Normale";

/* Number of Points */
"Number of Points" = "Numero di punti";

/* Number of Sides */
"Number of Sides" = "Numero di lati";

/* offset */
"offset" = "distanza";

/* OK */
"OK" = "OK";

/* Alert text when deleting multiple drawings */
"Once deleted, these drawings cannot be recovered." = "Una volta eliminato, il disegno non può essere recuperato.";

/* Alert text when deleting 1 drawing */
"Once deleted, this drawing cannot be recovered." = "Una volta eliminato, il disegno non può essere recuperato.";

/* Page orientation (landscape/portrait) */
"Orientation" = "Orientamento";

/* Outline Mode */
"Outline Mode" = "Modalità outline";

/* Outline Stroke */
"Outline Stroke" = "Traccia contorno";

/* Overlay */
"Overlay" = "Sovrapposizione";

/* Paste */
"Paste" = "Incolla";

/* Path */
"Path" = "Tracciato";

/* Abbreviation for Picas unit */
"pc" = "pc";

/* Photo */
"Photo" = "Foto";

/* Picas */
"Picas" = "Pica";

/* Pixels */
"Pixels" = "Pixel";

/* Place Text on Path */
"Place Text on Path" = "Posiziona il testo sul tracciato";

/* Points */
"Points" = "Punti";

/* Portrait */
"Portrait" = "Verticale";

/* Post on Facebook */
"Post on Facebook" = "Pubblica su Facebook";

/* Print */
"Print" = "Stampa";

/* Print Drawing */
"Print Drawing" = "Stampa disegno";

/* Abbreviation for Points unit */
"pt" = "pt";

/* Abbreviation for Pixels unit */
"px" = "px";

/* Reverse Path Direction */
"Reverse Path Direction" = "Inverti direzione tracciato";

/* Rulers */
"Rulers" = "Righelli";

/* Samples */
"Samples" = "Esempi";

/* Saturation */
"Saturation" = "Saturazione";

/* Screen */
"Screen" = "Schermo";

/* Openclipart search bar placeholder text. */
"Search Openclipart" = "Cerca in Openclipart";

/* Select */
"Select" = "Seleziona";

/* Select All */
"Select All" = "Seleziona Tutto";

/* Select All in Layer */
"Select All in Layer" = "Seleziona tutto nel layer";

/* Select Drawings */
"Select Drawings" = "Seleziona disegni";

/* Select Swatches */
"Select Swatches" = "Seleziona campioni";

/* Send */
"Send" = "Invia";

/* Send Backward */
"Send Backward" = "Porta indietro";

/* Send to Back */
"Send to Back" = "Porta in fondo";

/* Separate Paths */
"Separate Paths" = "Separa tracciati";

/* Settings */
"Settings" = "Impostazioni";

/* Shadow */
"Shadow" = "Ombra";

/* Shadow and Opacity */
"Shadow and Opacity" = "Ombra e Trasparenza";

/* Size and Units */
"Size and Units" = "Dimensioni e Unità";

/* Snap to Edges */
"Snap to Edges" = "Allinea ai bordi";

/* Snap to Grid */
"Snap to Grid" = "Allinea alla griglia";

/* Snap to Points */
"Snap to Points" = "Allinea ai punti";

/* Stroke */
"Stroke" = "Bordo";

/* Subtract Front */
"Subtract Front" = "Sottrai anteriore";

/* Swap */
"Swap" = "Inverti";

/* Swatches */
"Swatches" = "Campioni";

/* U.S. Tabloid Paper Size */
"Tabloid" = "Tabloid";

/* Text */
"Text" = "Testo";

/* The active layer is hidden. */
"The active layer is hidden." = "Il layer attivo è nascosto.";

/* The active layer is locked and hidden. */
"The active layer is locked and hidden." = "Il layer attivo è bloccato e nascosto.";

/* The active layer is locked. */
"The active layer is locked." = "Il layer attivo è bloccato.";

/* There was a problem downloading“%@”. Check your network connection and try again. */
"There was a problem downloading “%@”. Check your network connection and try again." = "C'è un problema nel download di “%@”. Controlla la tua connessione alla rete e prova ancora.";

/* There was a problem uploading“%@”. Check your network connection and try again. */
"There was a problem uploading “%@”. Check your network connection and try again." = "C'è un problema nell'upload di “%@”. Controlla la tua connessione alla rete e prova ancora.";

/* Transform Again */
"Transform Again" = "Trasforma ancora";

/* Tweet */
"Tweet" = "Tweet";

/* Ungroup */
"Ungroup" = "Separa";

/* Unite */
"Unite" = "Unisci";

/* Units */
"Units" = "Unità";

/* Unlink */
"Unlink" = "Disconnetti";

/* Unlink Dropbox */
"Unlink Dropbox" = "Disconnetti Dropbox";

/* Unmask */
"Unmask" = "Rimuovi maschera";

/* Upload */
"Upload" = "Upload";

/* Upload Problem */
"Upload Problem" = "Errore nell'upload";

/* Uploading “%@” */
"Uploading “%@”" = "Upload “%@”";

/* Uploading... */
"Uploading..." = "In upload…";

/* Width */
"Width" = "Larghezza";
